Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3695.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi evttoha plánaveahki
nob: Sametingsrådet foreslår planveileder

source: - Mun ovddidan dál ilus sierra plánaveahki sámi kultuvrra luondduvuđđosa sihkkarastima várás buot plánemiin , dadjá ráđđelahttu Vibeke Larsen
nob: - Jeg er glad for nå å fremme en egen planveileder for å bidra til å sikre naturgrunnlaget for samisk kultur i all planlegging , sier rådsmedlem Vibeke Larsen

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 10.05.2010
nob: Sist endret 10.05.2010

source: Sámediggeráđi evttohusa duogážin lea ođđa plána- ja huksenlága fápmui bidjan suoidnemánu 1. b. 2009 .
nob: Bakgrunnen for Sametingsrådets forslag er iverksettelsen av den nye plan- og bygningslov 1. juli 2009 .

source: Ođđa plána- ja huksenlága doaimmaide gullá maiddái sámi luondduvuđđosa sihkkarastin , ja Sámediggi lea ožžon válddi bidjat vuosteákkaid plánaide main lea stuorra mearkkašupmi sámi kultuvrii ja ealáhusbargui .
nob: Den nye plan og bygningsloven har som en av sine oppgaver å sikre det samiske naturgrunnlaget , og Sametinget er gitt innsigelsesmyndighet til planer av vesentlig betydning for samisk kultur og næringsutøvelse .

source: - Plánaveahkki čielggasmahttá makkár vuođđu Sámedikkis lea searvat plánabargui , ja dat buktá buoret einnostan vejolašvuođa plánaeiseválddiide dan bokte go das konkretiserejuvvo dat maid ferte vuhtii váldit sámi kultuvrra oktavuođas buot plánain , dadjá Larsen .
nob: - Planveilederen klargjør grunnlaget for Sametingets deltaking i planarbeidet , og etablerer økt forutsigbarhet for planmyndighetene ved å konkretisere de hensyn som må tas til samisk kultur i all planlegging , sier Larsen .

source: Plánaveahki evttohus lea leamaš viiddis gulaskuddamis .
nob: Et forslag til planveileder har vært på brei høring .

source: Mii leat ožžon 25 gulaskuddancealkámuša , mat leat guorahallojuvvon ja mat leat vuhtii váldojuvvon loahpalaš evttohusas .
nob: Det er innkommet 25 høringsuttalelser , som er drøftet og tatt hensyn til i det endelige forslaget .

source: Plánaveahki ulbmilin lea addit čorges ja oppalaš gova das maid galgá vuhtii váldit sámi kultuvrra ektui , ja mii čuovvu Norgga ja riikkaidgaskasaš rievtti .
nob: Planveilederen er et bidrag til å systematisere og gi en samlet oversikt over de hensyn som skal tas for samisk kultur , og som følger av norsk og internasjonal rett

source: - Plánaveahkki lea deaŧalaš gaskaoapmi man vuođul buot sámi areálaid ja resurssaid geavaheapmi oažžu ovttalágan fuomášumi .
nob: - Planveilederen er et viktig verktøy som gir lik oppmerksomhet til all samisk areal og ressursbruk .

source: Dat lea oaivvilduvvon addit konstruktiivvalaš vuođu buori ovttasdoibmii Sámedikki ja plánaeiseválddiid gaskka .
nob: Den er ment å gi et konstruktivt grunnlag for god samhandling mellom Sametinget og planmyndigheter .

source: Plánaveahkki galgá maiddái láhčit buriid báikkálaš čovdosiid árjjalaš mielde váikkuheami bokte guoskevaš sámi beroštusaid beales , dadjá ráđđelahttu Vibeke Larsen
nob: Planveilederen legger også til rette for gode lokale løsninger gjennom aktiv medvirkning fra berørte lokale samiske interesser , sier rådsmedlem Vibeke Larsen

source: - Ii leat eahpádusge das ahte sihke gielddain ja Sámedikkis leat oktasaš hástalusat gelbbolašvuođa ja kapasitehta dáfus plánemis .
nob: - Det er ingen tvil om at både kommuner og Sametinget har felles utfordringer når det kommer til kompetanse og kapasitet i planleggingen .

source: Mu sávaldahkan lea ahte evttohus dán plánaveahki hárrái ain eanet oainnusmahtášii dán dárbbu , vai Ráđđehus fuomášivččii ahte sihke gielddaid ja Sámedikki livččii dárbu nannet bušeahta dáfus dán deaŧalaš plánenbarggu geažil , dadjá Vibeke Larsen loahpas .
nob: Det er mitt ønske at forsalget til denne veilederen ytterligere synliggjør dette behovet , slik at Regjeringen ser til at både kommuner og Sametinget får en budsjettmessig styrking for det viktige planleggingsarbeidet , avslutter Vibeke Larsen .

source: Sámedikki evttohus plánaveahki hárrái meannuduvvo Sámedikkis 23. vahkus .
nob: Sametinget forslag til planveileder skal behandles i Sametinget i uke 23 .

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen
